{
    "procesadores": [
        {
            "nombre": "Intel Core Ultra 5 245K - Procesador 1851",
            "precio": "320.9",
            "url": "https://www.neobyte.es/intel-core-ultra-5-245k-procesador-1851-24400.html",
            "descripcion": "El procesadorIntel Core Ultra 5 245Kestá diseñado para superar cualquier desafío, ya sea en juegos, streaming o creación de contenido. Equipado con inteligencia artificial, este procesador de última generación ofrece una experiencia de juego fluida, optimiza el rendimiento multitarea y mejora la eficiencia energética, ideal tanto para jugadores como para creadores de contenido ocasionales.Con una arquitectura revolucionaria, elCore Ultra 7 265KFmarca el inicio de una nueva era en los PCs con IA. Su Unidad de Procesamiento Neuronal (NPU) se encarga de tareas complejas como la supresión de ruido, la optimización de audio y el encuadre automático, proporcionando un entorno perfecto para disfrutar al máximo de juegos y streaming.ElIntel Core Ultra 5 245Kutilizará el nuevosocket Intel 1851, diseñado específicamente para la próxima generación de procesadores IntelArrow Lake-S, que sucederán a los actualesRaptor Lake Refresh. Este nuevo socket adopta un diseño optimizado y más avanzado en comparación con el LGA-1700, aunque a simple vista pueden parecer similares. La diferencia clave radica en que elLGA-1851cuenta con 151 pines adicionales, lo que lo hace eléctricamente incompatible con las generaciones anteriores.",
            "caracteristicas": [
                "Intel Core Ultra 5 245K",
                "Colección: Intel® Core™ Ultra Processors (Series 2)",
                "Socket LGA1851 (Arrow Lake)",
                "Litografía: TSMC N3B",
                "Cantidad de núcleos: 14 (6 x Rendimiento + 8 x Eficiencia)",
                "Cantidad de subprocesos: 14",
                "Caché: 24MB Intel Smart Cache",
                "Frecuencia máxima: 5.20 GHz",
                "Frecuencia base (Eficiencia / Rendimiento): 3.6 GHz / 4.2 GHz",
                "Frecuencia turbo (Eficiencia / Rendimiento): 4.6 GHz / 5.2 GHz",
                "TDP (Base / Turbo): 125W / 159W",
                "Soporta hasta 192GB DDR5 6400MHz (2 canales) - Compatible con memoria ECC",
                "Gráficos: Intel Graphics 300MHz",
                "Temperatura máxima de funcionamiento 105 °C",
                "Tecnología Intel® Turbo Boost: 2.0",
                "64 bit"
            ]
        },
        {
            "nombre": "Intel Core i9-14900K - Procesador 1700",
            "precio": "509.89",
            "url": "https://www.neobyte.es/intel-core-i9-14900k-procesador-1700-19501.html",
            "descripcion": "Te presentamos elIntel Core i9-14900K, un procesador con microarquitectura Raptor Lake Refresh y compatible con socket 1700 que te permitirá disfrutar del máximo rendimiento del momento. Equipado con 24 núcleos (8 de rendimiento + 16 de eficiencia) y 32 hilos, ofrece una capacidad asombrosa a la hora de ejecutar múltiples tareas exigentes de forma simultanea. Por estos motivos, así como por sus innumerables tecnologías de última generación, es la opción preferida para gamers, creadores de contenido y entusiastas de la informática que buscan lo mejor.",
            "caracteristicas": [
                "Intel Core i9-14900K",
                "Socket FCLGA1700 Raptor Lake",
                "Litografía: Intel 7 (10nm)",
                "Cantidad de núcleos: 24 (8 x Rendimiento + 16 x Eficiencia)",
                "Cantidad de subprocesos: 32",
                "Caché: 36MB Intel Smart Cache",
                "Frecuencia máxima: 6 GHz",
                "Frecuencia base (Eficiencia / Rendimiento): 2.4GHz / 3.20GHz",
                "Frecuencia turbo (Eficiencia / Rendimiento): 4,40GHz / 5.60GHz",
                "TDP (Base / Turbo): 125W / 253W",
                "Soporta hasta 192GB DDR4-3200 / DDR5-5600, 2 canales, 89.6GB/s",
                "Configuraciones PCIe: Hasta 1x16 + 4, 2x8 +4",
                "Gráficos: UHD Intel 770",
                "Tecnología Hyper-Threading",
                "64 bit"
            ]
        },
        {
            "nombre": "AMD Ryzen 9 7950X - Procesador AM5",
            "precio": "463.9",
            "url": "https://www.neobyte.es/amd-ryzen-9-7950x-procesador-am5-15300.html",
            "descripcion": "ElAMD Ryzen 9 7950Xes lo mejor para jugar, crear y trabajar. Sus 16 núcleos y 32 subprocesos proporcionan potencia más que suficiente para ejecutar los juegos y tareas más exigentes: render, cálculo, edición, títulos triple A... Tanto si eres profesional como creador o gamer, este procesador de última generación superará todas tus expectativas. En el apartado técnico, destacar también que cuenta con 64MB de caché y una frecuencia que oscila entre los 4.5 y 5.7Ghz para que, hagas lo que hagas, vayas más rápido.",
            "caracteristicas": [
                "Número de núcleos: 16",
                "Número de hilos: 32",
                "Frecuencia: 4.5GHz hasta 5.7GHz",
                "Caché L3 (total): 64MB",
                "Memoria: 3600 MT/s, 5200 MT/s",
                "Desbloqueado: Sí",
                "Socket AM5",
                "CMOS: TSMC 5nm FinFET",
                "Versión PCI Express: 4.0",
                "TDP: 170W"
            ]
        }
    ],
    "placas_base": [
        {
            "nombre": "MSI MAG Z890 Tomahawk WIFI - Placa base 1851 ATX",
            "precio": "322.9",
            "url": "https://www.neobyte.es/msi-mag-z890-tomahawk-wifi-placa-base-1851-atx-24663.html",
            "descripcion": "La MSIMAG Z890 Tomahawk WIFIes unaplaca base ATXdiseñada para ofrecer una base estable, duradera y amigable para el DIY en configuraciones de gaming. Compatible con los procesadoresIntel Core Ultrade última generación y con soporte para DDR5, está equipada conWi-Fi 7,LAN 5G Killer, yThunderbolt 4, ofreciendo conexiones de red de alta velocidad y baja latencia.Incluye soluciones térmicas avanzadas, como el heatsink ampliado, el M.2 Shield Frozr y los pads térmicos 7W/mK, asegurando una eficiente disipación de calor bajo cargas intensas. Además, cuenta con características como PCIe 5.0 y una amplia gama de herramientas EZ DIY que facilitan la instalación y mantenimiento.",
            "caracteristicas": [
                "Supports Intel® Core™ Ultra Processors (Series 2)",
                "LGA 1851"
            ]
        },
        {
            "nombre": "Asus TUF Gaming B650-E WiFi - Placa base AM5 ATX",
            "precio": "179.89",
            "url": "https://www.neobyte.es/asus-tuf-gaming-b650-e-wifi-placa-base-am5-atx-20524.html",
            "descripcion": "LaAsus TUF Gaming B650-E WiFiincorpora todos los elementos esenciales del últimosocket AM5para procesadores de escritorioAMD Ryzen, combinándolos con características listas para juegos y durabilidad probada. Diseñada concomponentes de grado militar, una solución de energía mejorada y unsistema de refrigeraciónintegral, estaplaca basesupera las expectativas al ofrecer un rendimiento sólido y estable para sesiones de juego prolongadas. Lasplacas base TUF GAMINGtambién se someten a pruebas de resistencia rigurosas para garantizar que puedan manejar condiciones en las que otras pueden fallar. Estéticamente, este modelo incorpora elementos de diseño rugoso en tono negro apagado y geométricos para reflejar la confiabilidad y estabilidad que define a la serie TUF GAMING.",
            "caracteristicas": [
                "AM5"
            ]
        },
        {
            "nombre": "MSI Pro Z790-S Wifi - Placa base ATX 1700",
            "precio": "159.89",
            "url": "https://www.neobyte.es/msi-pro-z790-s-wifi-placa-base-atx-1700-20274.html",
            "descripcion": "Descubre la innovadoraplaca base MSI Pro Z790-S WiFi, diseñada para impulsar tu sistema a nuevas alturas. Compatible conprocesadores Intel Core de 14ª, 13ª, y 12ª generación, así como con los procesadores Intel® Pentium® Gold y Celeron® para elsocket LGA 1700, esta placa base te brinda la potencia que necesitas para cualquier tarea.Consoporte para memoria DDR5y un sistema de alimentación mejorado de 12+1+1 Duet Rail Power, junto con conectores de alimentación dual de 8 pines para la CPU, Core Boost y Memory Boost, la Z790-S WiFi proporciona unrendimiento fiable y eficiente. Susolución térmica premium, que incluye un disipador extendido, almohadillas térmicas MOSFET clasificadas para 7W/mK, almohadillas térmicas adicionales y M.2 Shield Frozr, garantiza un sistema de alto rendimiento y una experiencia de juego ininterrumpida.Con una PCB de alta calidad de 6 capas, fabricada con cobre de 2 oz y materiales de grado de servidor, esta placa base ofrecedurabilidad y estabilidadexcepcionales. Experimenta la velocidad en tus juegos con unslot PCIe 5.0, Lightning Gen 4 x4 M.2, y USB 3.2 Gen 2x2. Además, la tecnología Intel Turbo USB 3.2 Gen 2, impulsada por el controlador Intel USB 3.2 Gen2, garantiza conexiones ininterrumpidas con mayor estabilidad y velocidades USB más rápidas.La solución dered mejorada 2.5G LAN con Wi-Fi 6Eofrece una conexión segura, estable y veloz para usuarios profesionales y multimedia. Además, Audio Boost eleva la calidad del sonido a niveles de estudio, brindándote una experiencia de juego inmersiva como nunca antes. Con la MSI Pro Z790-S WiFi, tu sistema estará listo para cualquier desafío, ya sea gaming o tareas profesionales.",
            "caracteristicas": [
                "Support Intel® Core™ 14th/ 13th/ 12th Gen Processors, Intel® Pentium® Gold and Celeron® Processors",
                "LGA 1700"
            ]
        }
    ],
    "memoria_ram": [
        {
            "nombre": "Corsair Vengeance 32GB (2x16GB) DDR5 6400MHz CL32 - Memoria RAM",
            "precio": "138.9",
            "url": "https://www.neobyte.es/corsair-vengeance-32gb-2x16gb-ddr5-6400mhz-cl32-memoria-ram-19707.html",
            "descripcion": "Corsair Vengeance DDR5lleva el rendimiento de tu sistema al siguiente nivel con un kit dememoria de 32GB (2x16GB)a 6400MT/s CL36. Este componente poderoso está optimizado paraplacas base Intelofrecefrecuencias ultra rápidasy mayores capacidades en un módulo compacto de alta calidad. Lamemoria DDR5te permite superar los límites de tu sistema con velocidades sin precedentes, adecuadas para satisfacer las demandas de CPUs dealto rendimientoen la era de los múltiples núcleos. Con regulación de voltaje integrada y control mediante el software iCUE, el overclocking es más sencillo y estable que nunca. Además, aprovecha losperfiles Intel XMP 3.0personalizados paraoptimizar el rendimientosegún tus necesidades. Con Corsair VengeanceDDR5 a 6400MHz, tu sistema está preparado para el rendimiento de vanguardia. ¡Supera las expectativas con facilidad y estilo!",
            "caracteristicas": [
                "Tipo de memoria: DDR5",
                "Tamaño: 32GB",
                "Módulos: 2 x 16GB",
                "Velocidad: 6400MHz (PC5-51200)",
                "Latencia: 32-40-40-84",
                "Formato: DIMM",
                "Pines: 288",
                "Voltaje: 1.4V",
                "Power Draw: Overclock PMIC",
                "Perfil: XMP 3.0",
                "Disipador: Aluminio",
                "Compatible: Intel 700 Series"
            ]
        },
        {
            "nombre": "Kingston Fury Beast 16GB (2x8GB) DDR4 3200 MHz CL16 - Memoria RAM",
            "precio": "39.91",
            "url": "https://www.neobyte.es/kingston-fury-beast-16gb-2x8gb-ddr4-3200-mhz-cl16-memoria-ram-10046.html",
            "descripcion": "El kit de memoriasKingston Fury Beast 16GB (2x8GB) DDR4 3200 MHz CL16es un conjunto de dos módulos DDR4-3200 CL16 SDRAM basado en ocho componentes FBGA de 1G x 8 bits por módulo, compatible con los Perfiles de Memoria Extrema Intel® (Intel® XMP) 2.0. La capacidad total del kit es de 16GB. Cada módulo ha sido probado para funcionar a DDR4-3200 con una sincronización de baja latencia de 16-18-18 a 1.35V. Cada DIMM de 288 pines utiliza contactos dorados para garantizar una conexión de alta calidad.",
            "caracteristicas": [
                "Capacidad: 16GB",
                "Módulos: 2 x 8GB",
                "Frecuencia: 3200Mhz",
                "Latencia: CL16-18-18",
                "Voltaje: 1.35V",
                "Densidad DRAM: 8 Gbit",
                "Dimensiones: 133.35 x 34.1 x 7.2mm",
                "Perfil XMP #1: DDR4-3200 CL 16-18-18 @ 1.35V",
                "Perfil XMP #2: DDR4-3000 CL 15-17-17 @ 1.35V"
            ]
        },
        {
            "nombre": "Corsair Vengeance 32GB (2x16GB) 6000MHz DDR5 CL30 Dual Profile - Memoria RAM",
            "precio": "115.91",
            "url": "https://www.neobyte.es/corsair-vengeance-32gb-2x16gb-6000mhz-ddr5-cl30-dual-profile-memoria-ram-19876.html",
            "descripcion": "LaCorsair Vengeance 32GB (2x16GB) 6000MHz DDR5 CL30 Dual Profilees la solución ideal para aquellos que buscan un rendimiento extremo y fiable para sus sistemas de altas prestaciones. Con su capacidad de 32GB y tecnología DDR5 de última generación, este kit de memoria se asegura de que tu equipo funcione sin interrupciones, ya sea para juegos de última generación, edición de video o cualquier otra aplicación intensiva.Este modelo integra disipador de aluminio que no solo mejora la eficiencia térmica sino que también añade durabilidad al componente. Este diseño asegura que el kit se mantenga a baja temperatura incluso durante cargas de trabajo intensivas. Con un peso de tan solo 15 gramos y un tamaño compacto, es ligero y fácil de instalar, sin comprometer la calidad o el rendimiento y asegurando la compatibilidad con disipadores y líquidas.",
            "caracteristicas": [
                "Capacidad: 32GB",
                "Módulos: 2 x 16GB",
                "Tipo de memoria: DDR5",
                "Pins: 288",
                "Velocidad: 6000MHz",
                "Tasa de velocidad: PC5-48000",
                "Latencia: 30-36-36-76",
                "Voltaje: 1.40V",
                "Dual Profile: Sí, AMD Expo / Intel XMP",
                "Power Draw: Overclock PMIC",
                "Disipador: Aluminio",
                "Compatibilidad AMD: 600 Series"
            ]
        }
    ],
    "tarjetas_graficas": [
        {
            "nombre": "Gigabyte RTX 4070 Ti Super Gaming OC 16GB GDDR6X DLSS3 - Tarjeta gráfica",
            "precio": "898.99",
            "url": "https://www.neobyte.es/gigabyte-rtx-4070-ti-super-gaming-oc-16gb-gddr6x-dlss3-tarjeta-grafica-20242.html",
            "descripcion": "Experimenta el poder del futuro con laGigabyte RTX 4070 Ti Super Gaming OC. Equipada con memoria de 16GB GDDR6X, la innovadora arquitectura Ada Lovelace y tecnologíaDLSS 3, hace que esta tarjeta ofrezca un rendimiento de vanguardia. Con sus Tensor cores de 4ª generación y Cores RT de 3ª, experimentarás hasta 4 veces más rendimiento y el doble de eficiencia en eltrazado de rayos. Su sistema de refrigeración WINDFORCE y placa trasera de metal ofrecen una disipación de calor excepcional, mientras que su diseño de PCB Ultra Durable garantiza una vida útil prolongada y un rendimiento superior",
            "caracteristicas": [
                "Motor gráfico: NVIDIA GeForce RTX 4080",
                "Core Clock (OC Mode): TBD",
                "Cuda Core: TBD",
                "Memory Clock: 21 Gbps",
                "Memoria: 16GB GDDR6X",
                "Interfaz de memoria: 256-bit",
                "Bus standard: PCI Express Gen 4.0 x16",
                "Máximo de pantallas: 4",
                "Máxima resolución digital: 7680x4320",
                "Conector: 1 x 16 pin",
                "Fuente de alimentación recomendada: 750W",
                "Tipo de ventilación: Windforce 3X",
                "DirectX: 12",
                "OpenGL: 4.6",
                "Slots: 3 slot",
                "Dimensiones: 300 x 130 x 58mm"
            ]
        },
        {
            "nombre": "Gigabyte RTX 4070 Super Gaming OC 12GB GDDR6X DLSS3 - Tarjeta gráfica",
            "precio": "724.95",
            "url": "https://www.neobyte.es/gigabyte-rtx-4070-super-gaming-oc-12gb-gddr6x-dlss3-tarjeta-grafica-20248.html",
            "descripcion": "Explora la potencia de juego con laGigabyte RTX 4070 Super Gaming OC. Con la arquitectura Ada Lovelace yDLSS 3, esta tarjeta gráfica te ofrece un rendimiento excepcional. Sus Tensor Cores de 4ta generación y Núcleos RT de 3ra generación proporcionan un aumento de hasta 4 veces en DLSS 3 y el doble de eficiencia en eltrazado de rayos. Equipada con un sistema de refrigeración WINDFORCE y una placa trasera de metal, asegura una disipación de calor óptima. Además, su diseño de PCB Ultra Durable garantiza un rendimiento fiable y una durabilidad excepcional para tu sistema.",
            "caracteristicas": [
                "Motor gráfico: NVIDIA GeForce RTX 4070 Super",
                "Core Clock (OC Mode): 2565 MHz",
                "Cuda Core: 7168",
                "Memory Clock: 21 Gbps",
                "Memoria: 12GB GDDR6X",
                "Interfaz de memoria: 192-bit",
                "Bus standard: PCI Express Gen 4.0 x16",
                "Máximo de pantallas: 4",
                "Máxima resolución digital: 7680x4320",
                "Conector: 1 x 16 pin",
                "Fuente de alimentación recomendada: 700W",
                "Tipo de ventilación: Windforce 3X",
                "DirectX: 12",
                "OpenGL: 4.6",
                "Slots: 3 slot",
                "Dimensiones: 300 x 130 x 58mm"
            ]
        },
        {
            "nombre": "Gigabyte RTX 4060 Ti Gaming OC 8GB DLSS3 - Tarjeta gráfica",
            "precio": "459.9",
            "url": "https://www.neobyte.es/gigabyte-rtx-4060-ti-gaming-oc-8gb-dlss3-tarjeta-grafica-17842.html",
            "descripcion": "Gigabyte RTX 4060 Ti Gaming OC 8GB DLSS3- Tarjeta gráficaGeForce RTX Serie 40: La plataforma definitiva para jugadores y creadoresLas gráficas NVIDIA GeForce RTX serie 40 son más que rápidas para jugadores y creadores de contenidos. Equipadas con la tecnología de la arquitectura ultra eficiente NVIDIA Ada Lovelace, que brinda un salto increíble tanto en rendimiento como en gráficos con tecnología de IA. Disfruta de mundos virtuales sumamente realistas con trazado de rayos y juegos con FPS altísimos y bajísima latencia. Adéntrate en nuevas y revolucionarias maneras de crear contenido y una aceleración de flujo de trabajo nunca antes vista.Trazado de rayos: Hiperrealista. Hiper rápido.La innovadora arquitectura Ada libera toda la gloria del ray tracing, que reproduce a la perfección cómo se comporta la luz en el mundo real. Con la potencia de RTX serie 40 y núcleos RT de 3ª generación, experimentarás universos virtuales espectacularmente detallados.NVIDIA DLSS 3: El multiplicador de rendimiento, con tecnología de IA.DLSS es un avance revolucionario en materia de gráficos con tecnología de IA que incremente el rendimiento de manera increíble. Gracias a los nuevos Tensor Cores de 4ª generación y al acelerador de flujo óptico en las GPU GeForce RTX serie 40, DLSS 3 se sirve de la IA para crear más fotogramas de altísima calidad.NVIDIA Reflex: La victoria se mide en milisegundos.Las tarjeta gráficas NVIDIA Reflex y GeForce RTX serie 40 ofrecen la latencia más baja y la mejor capacidad de respuesta para proporcionar la ventaja competitiva decisiva. Reflex, creada para optimizar y medir la latencia del equipo, brinda una adquisición de objetivos más fluida, tiempos de reacción menores y la mejor precisión de objetivo para los juegos competitivos más exigentes.",
            "caracteristicas": [
                "Motor gráfico: NVIDIA GeForce RTX 4060 Ti",
                "Core Clock (OC Mode): 2580MHz",
                "Cuda Core: 4352",
                "Memory Clock: 18000",
                "Memoria: 8GB GDDR6",
                "Interfaz de memoria: 128-bit",
                "Bus standard: PCI Express Gen 4.0 x8",
                "Máximo de pantallas: 4",
                "Máxima resolución digital: 7680x4320",
                "Conector: 1 x 8 pin",
                "Fuente de alimentación recomendada: 500W",
                "Tipo de ventilación: Windforce 3X",
                "DirectX: 12",
                "OpenGL: 4.6",
                "Slots: 2.5 slot",
                "Dimensiones: 281 x 117 x 53mm",
                "Peso: 0.87 Kg"
            ]
        }
    ],
    "discos_duros": [
        {
            "nombre": "Western Digital Black SN770 2TB - Disco duro SSD M.2 NVMe",
            "precio": "122.9",
            "url": "https://www.neobyte.es/western-digital-black-sn770-2tb-disco-duro-ssd-m2-nvme-12879.html",
            "descripcion": "ElWestern Digital Black SN770 2TBes un SSD de alta calidad que ofrece un rendimiento excepcional y una amplia capacidad de almacenamiento. Con su capacidad de 2TB, este dispositivo proporciona un espacio generoso para guardar una gran variedad de archivos y aplicaciones.Este SSD está equipado con tecnología NVMe, lo que significa que ofrece velocidades de lectura y escritura impresionantes. Esta característica garantiza tiempos de carga rápidos y una experiencia de usuario fluida, lo que lo convierte en una opción ideal tanto para jugadores como para profesionales que requieren un almacenamiento de alto rendimiento.FiabilidadUna de las características más destacadas del WD Black SN770 2TB es su fiabilidad. Está diseñado para resistir el desgaste y proporcionar un rendimiento consistente a lo largo del tiempo. Esto lo convierte en una inversión sólida para aquellos que buscan una solución de almacenamiento duradera.Interfaz PCIe 4.0Además, este SSD es compatible con la interfaz PCIe 4.0, lo que significa que aprovecha al máximo las últimas plataformas y ofrece un ancho de banda significativamente mayor en comparación con generaciones anteriores. Esta característica es especialmente valiosa para aplicaciones que requieren una alta tasa de transferencia de datos.",
            "caracteristicas": [
                "Capacidad: 2TB",
                "Formato: M.2 (2280)",
                "Interfaz: PCIe® Gen4 x4",
                "Rendimiento de lectura secuencial: 5150MB/s",
                "Rendimiento de escritura secuencial: 4850MB/s",
                "Dimensiones: 80 x 22 x 2.38 mm"
            ]
        },
        {
            "nombre": "Seagate Barracuda 2TB - Disco duro 3.5\" SATA",
            "precio": "55.9",
            "url": "https://www.neobyte.es/seagate-barracuda-2tb-disco-duro-35-sata-3413.html",
            "descripcion": "El disco duroSeagate Barracuda de 2TB(ST2000DM008) es perfecto para ordenadores de sobremesa por su gran versatilidad y precio ajustado. Este HDD SATA de 3.5 posee una capacidad de 2TB, 7200 rpm y una memoria caché de 256MB para que disfrutes no solo de un extraordinario almacenamiento sino también de un rendimiento sensacional. Cómpralo en Neobyte al mejor precio y recíbelo en 24/48h.",
            "caracteristicas": [
                "Capacidad: 2TB",
                "Interfaz: SATA III a 6 gb/s",
                "Tamaño: 3.5\"",
                "Caché 256 MB",
                "Velocidad: 7200 rpm",
                "Máxima velocidad de transferencia sostenida: 220 Mb/s",
                "Ciclos de carga/descarga: 600.000",
                "Promedio de latencia: 6 ms"
            ]
        },
        {
            "nombre": "Samsung 990 Pro 1TB - Disco duro M.2 PCI Express 4.0",
            "precio": "98.94",
            "url": "https://www.neobyte.es/samsung-990-pro-1tb-disco-duro-m2-pci-express-40-16305.html",
            "descripcion": "ElSamsung 990 Pro 1TBrepresenta una revolución en el mundo de los SSD, combinando una velocidad asombrosa con una eficiencia energética sin precedentes. Este SSD es una elección perfecta tanto para gamers apasionados como para profesionales que buscan rendimiento excepcional y fiabilidad en sus actividades diarias.Rendimiento excepcional para juegos y másEste dispositivo no es solo un aliado para los juegos, sino también una herramienta crucial para profesionales. Ofrece velocidades de lectura/escritura que alcanzan los 7450/6900 MB/s, lo que lo hace indispensable para tareas intensivas como la edición de video en 4K y el diseño gráfico en 3D. Estas velocidades facilitan el procesamiento y la transferencia de grandes cantidades de datos, convirtiéndolo en un componente esencial en cualquier configuración de alta gama.Una experiencia de juego rápidaEl Samsung 990 Pro lleva la experiencia de juego a un nivel completamente nuevo. Gracias a su capacidad para mejorar el rendimiento aleatorio en más del 55%, este SSD reduce significativamente los tiempos de carga, permitiendo una inmersión total en los juegos más avanzados de PC. Esto se traduce en un realismo y fluidez extraordinarios para una experiencia de juego sin interrupciones.Durabilidad y eficiencia garantizadasAdemás de su impresionante rendimiento, también se destaca por su durabilidad y eficiencia. Incorpora tecnologías avanzadas como Heat Spreader y Dynamic Thermal Guard, que protegen eficazmente contra el sobrecalentamiento, manteniendo un rendimiento óptimo y extendiendo su vida útil. El software Samsung Magician, disponible de forma gratuita, asegura que el SSD se mantenga siempre actualizado y optimizado, garantizando así un funcionamiento eficiente y confiable en todo momento.",
            "caracteristicas": [
                "Factor de forma: M.2 2280",
                "Capacidad: 1TB",
                "Interfaz: PCIe Gen 4.0 x4, NVMe 2.0",
                "Tipo de memoria: Samsung V-NAND 3-bit MLC",
                "Memoria caché: Samsung 1GB Low Power DDR4 SDRAM",
                "Encriptación: AES 256-bit Encryption (Class 0) TCG / Opal IEEE1667 (Encrypted drive)",
                "Velocidad de lectura: Hasta 7450 MB/s",
                "Velocidad de escritura: Hasta 6900 MB/s"
            ]
        }
    ],
    "fuentes_alimentacion": [
        {
            "nombre": "Corsair RMx SHIFT RM750x 80+ Gold - Fuente de alimentación 750W",
            "precio": "124.9",
            "url": "https://www.neobyte.es/corsair-rmx-shift-rm750x-80-gold-fuente-de-alimentacion-750w-16596.html",
            "descripcion": "LaCorsair RMx SHIFT RM750xes una fuente de alimentación diseñada para ofrecer un rendimiento confiable y eficiente para sistemas de alto nivel. Equipada con tecnologías avanzadas y un diseño robusto, esta fuente de alimentación es la elección perfecta para usuarios que buscan una alimentación estable y de calidad.Certificación 80 Plus GoldCon la certificación 80 PLUS Gold, la RM750x garantiza una eficiencia energética excepcional, reduciendo el desperdicio de energía y minimizando la generación de calor. Esto no solo disminuye los costos de electricidad, sino que también contribuye a un entorno de trabajo más fresco y eficiente.Tecnología de condensadores Japoneses: Fiabilidad y longevidadLos condensadores japoneses de alta calidad garantizan una operación confiable y una durabilidad prolongada. Estos componentes aseguran una entrega de energía estable y una mayor resistencia a fluctuaciones de temperatura, garantizando un rendimiento sólido a lo largo del tiempo.Modo Zero RPM: Funcionamiento silenciosoEl modo Zero RPM activa el ventilador solo cuando se necesita, permitiendo que la fuente de alimentación funcione en silencio durante cargas de trabajo ligeras o en reposo. Esto proporciona un ambiente más tranquilo y cómodo para el usuario sin comprometer la refrigeración cuando se necesita.Conectividad total: Compatibilidad y versatilidadCon una variedad de conectores SATA, PCIe y ATX, la RM750x ofrece compatibilidad con una amplia gama de configuraciones de hardware. Esto asegura que puedas conectar sin problemas todos los componentes de tu sistema, desde tarjetas gráficas hasta dispositivos de almacenamiento.",
            "caracteristicas": [
                "Certificación: Intel ATX 3.0",
                "Potencia: 750W",
                "Entrada: 100V - 240V CA (10 - 5 A)",
                "Frecuencia: 47 - 63 Hz",
                "Certificación: 80 Plus Gold",
                "Modular: Sí (Full)"
            ]
        },
        {
            "nombre": "Gigabyte UD750GM - Fuente de alimentación 750W",
            "precio": "99.9",
            "url": "https://www.neobyte.es/gigabyte-ud750gm-fuente-de-alimentacion-750w-13864.html",
            "descripcion": "Sumérgete en el rendimiento superior con la fuente de alimentaciónGigabyte GP-UD750GM, una potente solución diseñada para impulsar tu sistema a nuevas alturas. Con la codiciada certificación 80 Plus Gold, este componente garantiza una eficiencia energética excepcional, operando con una eficiencia superior al 87% en diversas cargas de trabajo. La GP-UD750GM no solo ofrece un rendimiento eficiente, sino que también se destaca por su innovador diseño con cables modulares.Full ModularLos cables modulares de esta fuente de alimentación permiten una personalización sin igual. Adiós al desorden de cables; con la GP-UD750GM, puedes adaptar y organizar los cables según tus necesidades específicas. Esta flexibilidad no solo mejora la estética de tu sistema, sino que también facilita una gestión del cableado más ordenada y un flujo de aire eficiente dentro del chasis.Certificación 80 Plus GoldLa certificación 80 Plus Gold no es solo un distintivo de eficiencia, sino una promesa de ahorro a largo plazo. La GP-UD750GM garantiza un uso óptimo de la electricidad, lo que no solo reduce tus costos operativos, sino que también contribuye a un menor impacto ambiental al requerir menos energía para funcionar. Con una potencia robusta de 750W, esta fuente de alimentación es la elección ideal para sistemas de alto rendimiento, desde estaciones de trabajo avanzadas hasta configuraciones de juego intensivo.",
            "caracteristicas": [
                "Potencia: 750 W",
                "Certificación: 80 PLUS Gold",
                "Modular: Full",
                "Versión ATX: 12V v2.31",
                "PFC: Activo",
                "Voltaje de entrada: 100 - 240V (12 - 6A)",
                "Protecciones: OVP / OPP / SCP / UVP / OCP / OTP",
                "Regulaciones: CE / CCC / FCC / TUV / RCM / CB / EAC / KCC / UL"
            ]
        },
        {
            "nombre": "Corsair RM750e ATX 3.0 80+ Gold - Fuente de alimentación 750W",
            "precio": "124.9",
            "url": "https://www.neobyte.es/corsair-rm750e-atx-30-80-gold-fuente-de-alimentacion-750w-17290.html",
            "descripcion": "LaCorsair RM750ees una fuente de alimentación robusta y eficiente diseñada para ofrecer un rendimiento estable y confiable para sistemas de alta gama. Con una combinación de tecnologías avanzadas y un diseño cuidadosamente elaborado, esta fuente de alimentación es una elección ideal para aquellos que buscan calidad y eficiencia energética.Certificación 80 Plus GoldCon su certificación 80 Plus Gold, la RM750e proporciona una eficiencia energética excepcional. Esta certificación garantiza un alto nivel de eficiencia, minimizando la pérdida de energía y reduciendo los costos de electricidad, al tiempo que mantiene una operación más fresca y eficiente.Tecnología de condensadores Japoneses: Fiabilidad y durabilidadLos condensadores japoneses de alta calidad aseguran una entrega de energía estable y confiable. Estos componentes ofrecen una mayor durabilidad y resistencia a las fluctuaciones de temperatura, asegurando un rendimiento sólido a largo plazo y una operación sin problemas.Modo Zero RPM: Funcionamiento silenciosoLa función Zero RPM activa el ventilador solo cuando es necesario, lo que permite un funcionamiento casi silencioso durante cargas de trabajo ligeras o en reposo. Esto garantiza un entorno más silencioso y cómodo para el usuario sin comprometer la refrigeración cuando se requiere.Tecnología de riel único +12V: Suministro de energía estableLa tecnología de riel único +12V proporciona una entrega de energía constante a los componentes clave del sistema, como la CPU y la GPU. Esta distribución uniforme asegura un rendimiento estable incluso durante las tareas más exigentes.",
            "caracteristicas": [
                "Versión: ATX 3.0",
                "Potencia: 750W",
                "Entrada: 100V - 240V CA (10 - 5A)",
                "Frecuencia: 47 - 63 Hz",
                "Certificación: 80 Plus Gold",
                "Modular: Sí (Full)"
            ]
        }
    ],
    "cajas_ordenador": [
        {
            "nombre": "NOX Hummer Zero Core Negra - Caja Micro-ATX",
            "precio": "82.9",
            "url": "https://www.neobyte.es/nox-hummer-zero-core-negra-caja-micro-atx-8909.html",
            "descripcion": "LaNOX Hummer Zero Core Negrase presenta como una minitorre de alto rendimiento con un diseño minimalista y acabados premium. Su fuente de alimentación de 450 W y capacidad destacada la convierten en una opción ideal para un amplio abanico de configuraciones. Se trata de un chasis ligero pero robusto que destaca por su funcionalidad y elegancia, propia de la línea Hummer de Nox.Con un ventilador trasero de 120 mm preinstalado, el Hummer Zero Core permite la instalación de hasta 5 ventiladores adicionales, garantizando una eficiente refrigeración. Además, ofrece la posibilidad de incorporar refrigeración líquida con radiadores de hasta 240 mm en la parte superior, asegurando un flujo de aire óptimo.La caja incluye conexiones USB 2.0 y 3.0 de alta velocidad en la parte superior, junto con jacks para micrófono y auriculares. Su diseño funcional se complementa con un filtro antipolvo en la parte inferior, contribuyendo a mantener limpio el interior y preservar el rendimiento del equipo.El espacioso interior facilita una gestión ordenada del cableado, permitiendo un montaje limpio de cada componente. La NOX Hummer Zero Core incorpora un compartimento independiente en la parte inferior para la fuente de alimentación 80 Plus de 450 W, certificada para garantizar un 80% mínimo de eficiencia incluso en cargas máximas.Este diseño inteligente no solo optimiza la eficiencia energética sino que también aísla los discos duros, evitando la transmisión de calor al resto de los componentes. En resumen, la NOX Hummer Zero Core ofrece una combinación de estilo, funcionalidad y rendimiento, estableciéndose como una elección destacada para quienes buscan una minitorre de calidad para sus configuraciones.",
            "caracteristicas": [
                "Materiales: SPCC",
                "Dimensiones: 208 x 376 x 405mm",
                "Compatibilidad con placa base: Micro-ATX, Mini-ITX",
                "Slots de expansión: 4",
                "Bahías 3.5\": 2",
                "Bahías 2.5\": 2",
                "Conexiones: 1 x USB 3.0 Tipo A, 2 x USB 2.0 Tipo A",
                "Conexiones de audio: 2 x Jack 3,5mm (Auriculares / Micrófono)",
                "Acepta disipadores hasta: 160mm",
                "Acepta gráficas hasta: 350mm",
                "Fuente de alimentación: 450W (80+ White) incluida",
                "Filtro de polvo: Inferior",
                "Peso: 6,52Kg"
            ]
        },
        {
            "nombre": "Corsair 3000D Airflow TG Blanca - Caja ATX",
            "precio": "76.9",
            "url": "https://www.neobyte.es/corsair-3000d-airflow-tg-blanca-caja-atx-18548.html",
            "descripcion": "LaCorsair 3000D Airflow TGes una caja de PC que destaca por su diseño inteligente, excelente flujo de aire y capacidad de personalización. Con una combinación de tecnologías avanzadas y un diseño centrado en el rendimiento, esta caja ofrece un entorno ideal para construir sistemas de alto rendimiento y mantener temperaturas óptimas.Diseño Airflow optimizado: Máximo flujo de aireEl diseño optimizado para el flujo de aire permite una circulación eficiente y constante dentro del chasis. Las rejillas de ventilación estratégicamente ubicadas y el diseño de la estructura facilitan el movimiento del aire, manteniendo los componentes internos frescos y maximizando el rendimiento del sistema.Panel lateral de cristal templado: Estética y visibilidadEl panel lateral de vidrio templado ofrece una visión clara y directa del interior de la caja, mostrando con elegancia los componentes internos. Además de su aspecto estético, permite exhibir tus configuraciones personalizadas y técnicas de iluminación, brindando una experiencia visual impresionante.Compatibilidad con refrigeración líquidaLa caja Corsair 3000D Airflow TG es compatible con sistemas de refrigeración líquida, ofreciendo opciones avanzadas para mantener temperaturas óptimas. Los soportes para radiadores y la disposición inteligente del espacio permiten la instalación de soluciones de enfriamiento líquido para un rendimiento térmico superior.",
            "caracteristicas": [
                "Materiales: Acero, Plástico",
                "Panel lateral: Cristal templado",
                "Compatibilidad placas base: ATX / Micro-ATX / Mini-ITX",
                "Slots de expansión: 7 + 2 (verticales)",
                "Bahía 3.5\": 2",
                "Bahías 2.5\": 2",
                "Conexiones: 2 x USB 3.0",
                "Audio: 1 x Jack 3.5mm",
                "Altura máxima refrigeración CPU: 170mm",
                "Longitud máxima para fuente de alimentación: 220mm",
                "Longitud máxima para GPU: 360mm",
                "Filtro anti-polvo: Sí, Frontal, Superior, Fuente de alimentación",
                "Dimensiones: 462x230x466mm",
                "Peso: 7.3 Kg"
            ]
        },
        {
            "nombre": "Corsair ICUE 5000T Cristal Templado - Caja E-ATX RGB",
            "precio": "422.88",
            "url": "https://www.neobyte.es/corsair-icue-5000t-cristal-templado-caja-e-atx-rgb-13677.html",
            "descripcion": "LaCorsair iCUE 5000T Cristal Templado RGBes una obra maestra de diseño y funcionalidad. Con su distintivo estilo angular y su iluminación RGB, este chasis transforma cualquier configuración de ordenador en una experiencia visual impresionante. Equipado con funcionalidades avanzadas, como paneles de flujo de aire extraíbles y un sistema de gestión de cables eficiente, el 5000T RGB es tanto una declaración estética como un logro en ingeniería.Iluminación y diseño a otro nivelEste modelo se destaca por su espectacular sistema de iluminación, integrando 208 LED RGB direccionables que crean un show de luces único. La iluminación se extiende a través de los paneles frontal, superior e inferior, además de los ventiladores incluidos. El diseño angular y los contornos distintivos del chasis resaltan su estilo único, ofreciendo una estética que ningún otro chasis puede igualar.Rendimiento de refrigeración y facilidad de mantenimientoEsta caja no solo impresiona visualmente, sino que también es un gigante en términos de rendimiento de refrigeración. Puede albergar hasta 10 ventiladores de 120 mm o varios radiadores de 360 mm, brindando una flexibilidad óptima para configuraciones personalizadas de refrigeración. Además, cuenta con paneles de flujo de aire optimizados para un alto rendimiento y son removibles, lo que facilita enormemente el mantenimiento.Conectividad y almacenamiento avanzadosEl chasis viene equipado con un moderno panel frontal de E/S que incluye un puerto USB 3.1 tipo C, cuatro puertos USB 3.0 y conexiones de audio. Su sistema de gestión de cables CORSAIR RapidRoute agiliza la organización de cables, manteniendo un interior limpio y ordenado. Además, ofrece amplio espacio de almacenamiento con varias configuraciones posibles para SSD y HDD, gracias a sus bandejas y soportes dedicados. Las puertas laterales con bisagras, tanto de cristal templado como de acero, no solo facilitan el acceso, sino que también permiten exhibir con orgullo los componentes internos y la iluminación del sistema.",
            "caracteristicas": [
                "Materiales: Acero, Plástico",
                "Panel lateral: Cristal templado",
                "Compatibilidad placas base: e-ATX / ATX / Micro-ATX / Mini-ITX",
                "Slots de expansión: 7 + 2 (verticales)",
                "Bahía 3.5\": 2",
                "Bahías 2.5\": 4",
                "Conexiones: 4 x USB 3.0 Tipo A, 1 x USB 3.1 Tipo C",
                "Audio: 1 x Jack de audio (Auriculares / Micrófono)",
                "Altura máxima refrigeración CPU: 170mm",
                "Longitud máxima para fuente de alimentación: 250mm",
                "Longitud máxima para GPU: 400mm",
                "Filtro anti-polvo: Sí (Frontal / Superior / PSU / Bandeja)",
                "Dimensiones: 530 x 251 x 560 mm",
                "Peso: 8 Kg"
            ]
        }
    ],
    "ventilacion": [
        {
            "nombre": "Asus TUF Gaming LC II 240 aRGB - Refrigeración líquida 240mm",
            "precio": "78.89",
            "url": "https://www.neobyte.es/asus-tuf-gaming-lc-ii-240-argb-refrigeracion-liquida-240mm-19371.html",
            "descripcion": "ElAsus TUF Gaming LC II 240 aRGBes una innovadora solución de refrigeración líquida para CPU, ideal para los entusiastas de los videojuegos que buscan un rendimiento óptimo y un diseño estético llamativo. Este sistema de refrigeración no solo enfatiza la eficiencia en la disipación del calor sino también agrega un toque de personalización a través de su iluminación ARGB, complementando cualquier configuración de juego avanzada.Flujo de aire superiorLos ventiladores del radiador han sido actualizados para ofrecer un rendimiento superior. Más brillantes gracias a la iluminación ARGB Gen2, estos ventiladores cuentan con aletas ranuradas que mejoran el flujo de aire y reducen el ruido. Este diseño inteligente asegura una refrigeración eficiente y silenciosa, esencial para largas sesiones de juego.Robustez y compatibilidadEl sistema destaca por su robustez, con tubos reforzados de 400 mm que no solo aportan durabilidad sino también compatibilidad con distintos chasis. Este enfoque en la resistencia y la flexibilidad de instalación asegura su adaptabilidad a una amplia variedad de configuraciones, manteniendo siempre un rendimiento óptimo.Versatilidad y estiloEsta refrigeración también sobresale por su amplia compatibilidad con sockets de CPU, incluyendo los últimos modelos de Intel y AMD. Su diseño no solo realza la estética de cualquier configuración de juego, sino que también permite a los usuarios personalizar su experiencia visual. La combinación de funcionalidad y estética convierte a este sistema de refrigeración en una elección preferida para aquellos que valoran tanto el rendimiento como el estilo en sus configuraciones de juego.",
            "caracteristicas": [
                "Soporte AURA Sync: Sí"
            ]
        },
        {
            "nombre": "NZXT T120 Blanco - Refrigeración CPU",
            "precio": "53.91",
            "url": "https://www.neobyte.es/nzxt-t120-blanco-refrigeracion-cpu-16917.html",
            "descripcion": "ElNZXT T120 Blancoes la elección perfecta para mantener tu CPU a temperaturas óptimas. Este disipador destaca no solo por su apariencia moderna y minimalista en color blanco, sino por su capacidad de mantener tu procesador en condiciones ideales incluso durante las tareas más exigentes.Su construcción combina lo mejor de dos mundos: cobre y aluminio. Este diseño híbrido asegura una excelente conductividad térmica y durabilidad para un rendimiento sostenido a lo largo del tiempo. Los cuatro heatpipes integrados maximizan la eficiencia de la transferencia térmica, permitiendo que el calor se disipe rápidamente.Con unas dimensiones de 120 x 66 x 159mm, este modelo se adapta a una amplia variedad de configuraciones sin comprometer su capacidad de enfriamiento. Sus proporciones compactas lo hacen ideal para equipos de dimensiones más reducidas. Además, es compatible con una amplia variedad de sockets.",
            "caracteristicas": [
                "Material: Cobre/Aluminio",
                "Tubos de calor: 4",
                "Dimensiones: 120 x 66 x 159mm"
            ]
        },
        {
            "nombre": "Corsair iCUE SP120 RGB ELITE Blanco - Ventilador caja 120mm",
            "precio": "24.89",
            "url": "https://www.neobyte.es/corsair-icue-sp120-rgb-elite-blanco-ventilador-caja-120mm-11446.html",
            "descripcion": "Los ventiladoresCorsair iCUE SP120 RGB ELITE Blancoes la elección perfecta para aquellos que buscan un rendimiento superior en sistemas de refrigeración y un toque estético incomparable. Con su diseño elegante en tono blanco y efectos de iluminación RGB, este ventilador no solo maximiza el flujo de aire, sino que también transforma visualmente el interior de tu caja de PC.Rendimiento y diseñoLa velocidad del ventilador alcanza hasta 1500 ±10% rpm, aseguran un flujo de aire de entre 16.91 y 47.73 CFM. Este rendimiento superior significa que tu sistema se mantendrá fresco incluso durante las sesiones de uso intensivo. Además, el control PWM de alta precisión te permite ajustar las velocidades del ventilador según las necesidades específicas de tu sistema. El ventilador tiene unas dimensiones de 120 x 120 x 25mm, lo que lo hace ideal para cualquier configuración estándar. Gracias a su estructura y rodamiento de presión estática, se garantiza un rendimiento óptimo, reduciendo el nivel de ruido considerablemente entre 18 y 26.5 dBA. Su peso ligero de solo 126 g facilita su instalación y ajuste.Iluminación RGBEste modelo ofrece una excepcional personalización estética gracias a su avanzada iluminación RGB. Compatible con el software iCUE de Corsair, permite sincronizar y personalizar los efectos de luz con otros componentes compatibles de tu sistema, creando una armonía visual espectacular. Ya sea en modo dinámico o estático, tu equipo brillará con personalidad propia.",
            "caracteristicas": [
                "Dimensiones: 120 x 120 x 25mm",
                "Modelo: Corsair SP",
                "Rodamiento: Presión estática",
                "Color: RGB",
                "Velocidad: 1500 +/-10% rpm",
                "Nivel de ruido: 18 - 26.5 dBA",
                "Flujo de aire: 16.91 - 47.73 CFM",
                "Control PWM: Sí",
                "Compatible con iCUE: Sí",
                "Peso: 126 g"
            ]
        }
    ]
}